"Export" = "Exporter";
"Export a page to a file" = "Exporter une page vers un fichier";
"Export Page" = "Exporter la page";
"Go to a specific page number" = "Aller à un numéro de page spécifique";
"Go To Page" = "Aller à la page";
"Go To Page Number" = "Aller à la page numéro";
"Navigate" = "Naviguer";
"Navigate pages" = "Parcourir les pages";
"Opens the application preferences" = "Ouvre les préférences de l'application";
"Preferences" = "Préférences";
"Ruler" = "Régle";
"Show or hide the ruler" = "Afficher la régle";

/* Yes */
"Yes" = "Oui";

/* No */
"No" = "Non";

/* Delete Page alert panel question */
"Are you sure you want to delete this page?" = "Êtes-vous sûr de vouloir supprimer la page?";

/* Delete Page toolbar label
   Delete Page alert panel title
   Delete Page toolbar palette label */
"Delete Page" = "Supprimer la page";

/* Delete Page toolbar item tooltip */
"Delete the page" = "Supprimer la page";

/* Backup Created */
"Backup Created" = "Backup Created";

/* Backup Success */
"Your backup has successfully been created!" = "Your backup has successfully been created!";

/* Backup Not Created */
"Backup Not Created" = "Backup Not Created";

/* Backup Failure */
"An error occurred and your backup was not created!" = "An error occurred and your backup was not created!";

/* Restore Backup */
"Restore Backup" = "Restore Backup";

/* Restore Backup alert panel question */
"Are you sure you want to restore your backup and replace all of your current preferences and pages? All current preferences and pages will be lost." = "Are you sure you want to restore your backup and replace all of your current preferences and pages? All current preferences and pages will be lost.";

/* Backup Restored */
"Backup Restored" = "Backup Restored";

/* Backup Restore Success */
"Your backup has successfully been restored!" = "Your backup has successfully been restored!";

/* Backup Not Restored */
"Backup Not Restored" = "Backup Not Restored";

/* Backup Restore Failure */
"An error occurred and your backup was not restored" = "An error occurred and your backup was not restored";

